[TOC]


| 适用角色 | 角色编号 | 备注|
|:--- |:--- |:---  |
|  |  |  | |


| 请求方式 | ${requestMethod} |
|:--- |:---  |
| 数据格式 | json |
| URL | ${requestUrl} |
| 请求报文示例 | 见该文档尾部 |
| 响应报文示例 | 同上 |
| 接口详细说明 | ||


## 请求参数

| 编号 | 变量名 | 变量描述 | 类型 | 必填 | 备注 |
|:--- |:--- |:--- |:--- |:--- |:--- |
${reqParam}


### 请求报文示例

```
${reqExample}
```


## 响应参数 data

| 编号 | 变量名 | 变量描述 | 类型 | 必填 | 备注 |
|:--- |:--- |:--- |:--- |:--- |:--- |
${respVO}


### 响应报文示例

```
${respExample}
```


## 必存配置或业务表
| 表名  |  备注 |
| :------------ | :------------ ||
| | ||
